Repository: marcelomjr/BattleFaceProject
Catalog: Joy/SnapchatCamera/*.lproj/Camera.strings
Languages: pt_br

# 2v6-mj-EEK.normalTitle
source: Cancel
pt_br: Cancelar

# 5fT-t7-ASw.title
source: Invite to Battle
pt_br: Convidar para Batalha

# B9A-Pg-7zQ.normalTitle
source: Search the Judge
pt_br: Procurar um Juiz

# Cgn-DU-B8Y.placeholder
source: Type a label
pt_br: Escreva um titulo

# LW2-EC-f80.normalTitle
source: Battle
pt_br: Batalha

# OAp-hE-3NB.title
source: Photo Confirmation
pt_br: Confirmar Foto

# Tre-ho-Ipu.normalTitle
source: Search the Challenged
pt_br: Procurar convidado

# TxX-m0-y0W.title
source: Back
pt_br: Voltar

# lGb-R7-xUO.normalTitle
source: Post
pt_br: Postar

# nfw-Cz-QKe.normalTitle
source: Cancel
pt_br: Cancelar

# seA-C2-WFV.title
source: Select a Challenged
pt_br: Escolha um convidado

# vD2-Fc-VMy.normalTitle
source: Send
pt_br: Enviar
